[{"4": 32, "r": 19, "U": 1, "c": 4, "k": 12, "6": 34, "e": 6, "l": 13, "a": 2, "\uff01": 40, "\u3002": 38, "9": 37, "p": 17, "q": 18, "g": 8, "8": 36, "5": 33, "f": 7, "i": 10, "n": 15, "s": 20, "1": 29, "7": 35, "d": 5, "2": 30, "j": 11, "0": 28, "y": 26, "b": 3, "z": 27, "\uff0c": 39, "\uff1f": 41, "x": 25, "m": 14, "v": 23, "3": 31, "t": 21, "o": 16, "E": 0, "h": 9, "u": 22, "w": 24}, {"0": "E", "1": "U", "2": "a", "3": "b", "4": "c", "5": "d", "6": "e", "7": "f", "8": "g", "9": "h", "10": "i", "11": "j", "12": "k", "13": "l", "14": "m", "15": "n", "16": "o", "17": "p", "18": "q", "19": "r", "20": "s", "21": "t", "22": "u", "23": "v", "24": "w", "25": "x", "26": "y", "27": "z", "28": "0", "29": "1", "30": "2", "31": "3", "32": "4", "33": "5", "34": "6", "35": "7", "36": "8", "37": "9", "38": "\u3002", "39": "\uff0c", "40": "\uff01", "41": "\uff1f"}, {"\u65e8": 3, "\u538c": 5730, "\u94bb": 3328, "s898t": 4, "\u8beb": 5147, "\u589e": 3339, "\uff0c653": 5, "\uff0c4566": 6, "\u8912": 3331, "\u6d3b": 3332, "\u61c8": 3333, "\uff0c1999\uff0c": 5152, "\u89c9": 5153, "1449": 7, "168": 8, "\u82af": 3334, "\uff0ciphone6": 6610, "\u6591": 5154, "200": 3329, "vivox7": 5155, "\u4eea": 5156, "\u6211": 3336, "\u68cd": 3364, "\u6e38": 9, "\uff0cf4": 10, "p10plus": 2939, "\u89c6": 6714, "i5": 3338, "\u529b": 1682, "uc": 1683, "\u80ba": 1684, "\uff0c66": 5159, "\u6b79": 3630, "\uff0c1111": 5160, "s3": 5149, "2016": 5162, "\u6e21": 11, "\uff0ci": 5163, "\u6dc0": 3341, "moto\uff0c": 12, "\u6155": 3342, "360": 13, "54g\uff0c": 14, "ios\u3002": 15, "\uff0c6388": 16, "\u7729": 5164, "vivo\u3002": 5165, "\u5238": 6028, "\u7be1": 3343, "o\uff0c": 5168, "\u9b42": 17, "21g\uff0c": 18, "\u776c": 1687, "1600": 3433, "mate2": 1688, "se\u3002": 5170, "\u9882": 1689, "\u53a8": 6605, "\u9662": 3346, "\u7f55": 19, "\u542b": 1169, "5288": 3348, "160": 21, "\u5ba3": 3448, "14\u3002": 3350, "\u8d26": 1692, "\u9152": 23, "280\uff0c": 3351, "10g\u3002": 24, "\u6df9": 25, "\u5341": 26, "\u5165": 1694, "\u803b": 3352, "34000": 6032, "6666": 3934, "\uff0c16g": 1695, "48000\uff0c": 5172, "\u63ed": 1282, "\u5eb5": 5173, "\u8fb9": 1697, "\u6743": 3354, "\u5b87": 1698, "\u5f00": 28, "mp4": 1699, "\u77a7": 5738, "360n4s\uff0c": 31, "\u529d": 2255, "955": 32, "\u8f9e": 33, "\u820d": 34, "u10": 5175, "\u54c8": 35, "high\uff0c": 36, "gear": 5176, "\u9e3f": 594, "99": 3355, "\u82e6": 1701, "\u4f73": 37, "1100": 5177, "\u67d3": 38, "f1\u3002": 39, "\u7785": 5178, "\uff0cram": 40, "x500": 5180, "\u7455": 41, "\u6279": 1702, "\u70d9": 42, "\u6b86": 5181, "nice\uff01": 1703, "\u9069": 3358, "38": 6513, "10\uff0c": 3335, "\u9042": 3359, "\u5622": 1704, "\u788d": 1705, "z5mini\uff0c": 43, "\u51c9": 2159, "\u6de1": 3538, "c9pro": 5943, "5splus": 44, "sm": 3078, "i6": 5183, "\u5a36": 5184, "e": 3360, "\u6556": 45, "24": 1706, "\u53f6": 3361, "1cm": 3362, "\uff0c16": 3363, "\u5495": 5188, "4100ma": 1707, "s6e\u3002": 5189, "1\uff01": 1708, "\u541d": 1709, "\uff0cg": 1710, "\u507f": 46, "\u59ae": 6057, "\uff0c3g": 5190, "\u6570": 3659, "\u53ec": 3365, "32": 1714, "max2": 5740, "2000-3000": 237, "q5\uff0c": 49, "\u59e5": 50, "\u504c": 5741, "35\u3002": 51, "\u6742": 53, "3699": 5192, "1499\u3002": 1715, "930": 1173, "1g\u3002": 1716, "\u627e": 3368, "\u6539": 54, "\u74dc": 5195, "\u6446": 55, "\u6a0a": 1717, "\u54c0": 56, "\u5b9e": 3369, "\u5e16": 57, "7\u3002": 58, "\u7801": 3081, "\u62ab": 280, "\u6b49": 5158, "6sp\u3002": 60, "\u63ea": 1719, "\u905b": 1720, "\u9761": 61, "\uff0c38": 3082, "\u6dfb": 3372, "\u8f97": 6039, "\u4e28": 3373, "\uff0cplus": 1721, "1080p\uff0c": 5559, "nb\u3002": 1722, "\u6123": 3374, "2100": 3375, "\u670d": 1723, "sonim": 297, "\u8c31": 5199, "21": 63, "\u5288": 5200, "\u5371": 5201, "note8\uff0c": 5202, "\u8d1f": 64, "p10": 1725, "20g": 3377, "xzp": 5203, "\u7629": 307, "\u5f52": 1726, "\u6d46": 3942, "\u6469": 516, "\u810a": 3683, "\u9879": 315, "\u5fd8": 5205, "17": 3684, "otg\u3002": 6501, "\u5de8": 4572, "\u4fe2": 1727, "k3": 66, "\u6652": 293, "\u662f": 3694, "\uff0c4c": 331, "\uff0c30": 4855, "1200\u3002": 67, "4g\uff0c3g": 68, "\u5e03": 3381, "wiff": 3382, "\u78ba": 5209, "\uff0c1600": 3383, "\u7070": 5699, "\u9a5a": 5211, "\uff0c10g": 3384, "\uff0coppo\uff0c": 5212, "\u5567": 69, "\uff0cvip": 3385, "15\uff0c": 5213, "z7mini\uff0c": 6839, "x7": 3386, "\u7f05": 71, "\u8fe2": 1729, "t": 3387, "\u5b70": 1730, "h\u3002": 5215, "\u8c10": 5216, "\u6ca1": 72, "jd": 5219, "\u4fc4": 3388, "75\u3002": 1731, "\u9020": 3084, "ios10\u3002": 1732, "not3\uff0c": 1733, "\u60ac": 1734, "\u9084": 5220, "\uff0cf1": 73, "x6\u3002": 74, "2048": 1735, "\u5f95": 75, "\u6295": 1736, "\u96fe": 1737, "\u52b3": 1738, "\uff0cp20": 2823, "u5": 2260, "\u65a9": 1739, "2700": 3391, "\uff0c599": 3392, "6splus\uff0c": 2261, "\u586b": 3393, "fat32": 76, "9\uff01": 1740, "\u5241": 3394, "\u5b78": 3771, "bigbang": 5672, "\u6dc7": 2713, "\u4ed4": 3395, "1110": 3396, "s7\uff0c": 77, "\u8a71": 78, "r5": 3398, "\u5a55": 3399, "\u7e41": 1741, "\u524c": 3400, "\u71c3": 423, "\u5e2d": 1742, "\u54ea": 3401, "\uff0c33": 1686, "v3": 79, "\u5feb": 2262, "\uff0cqq\uff0c": 6361, "\u5e26": 1743, "mb": 5535, "\u656c": 6315, "2500\uff0c": 80, "\u70ba": 3402, "\u53c8": 81, "\u8bed": 3403, "\u6597": 3404, "\u79cb": 1744, "v\uff0c": 1745, "t8\uff0c": 82, "\u5ba1": 4722, "\u8208": 3405, "\u5415": 1746, "\u740d": 5788, "\u8d42": 3406, "\u558a": 5227, "\u8f69": 6612, "wifl": 1748, "7p\u3002": 83, "\u667a": 1749, "6g\u3002": 1750, "360n5\uff0c": 84, "\u6800": 1751, "\u5988": 1752, "45\uff0c": 87, "\u7e8c": 88, "\u4e4e": 89, "mback\uff0c": 5228, "vip": 90, "\u4ebf": 3408, "\u6d4b": 3409, "cf\uff0c": 5166, "97": 1753, "\u963b": 5229, "miui\uff0c": 1754, "\u6cea": 91, "18": 2825, "\u793a": 1755, "\u68c0": 92, "\u6850": 3412, "\u57ae": 3413, "fiyme": 6613, "\u6599": 1756, "opop": 1757, "5s\uff01": 3337, "\u5976": 5230, "\uff0cutouch": 3414, "\u6a59": 3415, "2\uff0c3": 93, "\u6885": 1759, "\u6563": 5929, "\u8bf6": 3875, "m": 5231, "\u67e0": 3417, "\u5a07": 5232, "\uff0cnice\uff0c": 94, "ms": 95, "\u5bbf": 3670, "\u6fb3": 1760, "\u718f": 6332, "\u4e3e": 3418, "\u6c70": 96, "\u5584": 3419, "mt7": 97, "mtk": 1761, "\u6726": 3420, "g7\uff0c": 1762, "sony": 98, "\u4f0d": 3890, "\u5462": 1431, "40000": 6850, "\u5d14": 3421, "flyme5": 99, "\u7272": 3422, "mate8\u3002": 100, "\u5203": 5235, "max2\u3002": 5236, "950": 5237, "\u55d1": 5332, "5\uff01": 3423, "360\u3002": 1763, "\u7fe0": 5238, "\u552f": 5239, "\u98d5": 101, "\u6311": 102, "\uff0cgood\uff01": 1456, "\u539a": 3425, "\u906d": 103, "\u7599": 1764, "\u54d1": 104, "\u767b": 5242, "\u8c01": 5243, "5d": 3426, "s8": 4067, "\u7239": 105, "2g\uff0c": 3427, "\u4f4e": 1765, "\u6c0f": 3429, "d": 3430, "\u60df": 601, "1800\uff0c": 1766, "cool": 5245, "\u62e3": 1767, "\uff0c1\uff0c": 1768, "\u625e": 3431, "\u9501": 1769, "17\uff0c": 3432, "\u5360": 1770, "\u9aa8": 3434, "x\uff01": 5246, "\u534f": 3435, "\u4e58": 107, "\u8102": 3436, "\u73ab": 5247, "r9s": 5248, "\u7c27": 3345, "iphone7": 108, "\u674e": 3971, "\uff0c4x": 109, "\u61ca": 3438, "5gwifi": 3439, "feel\uff0c": 5250, "7\uff0c8": 1772, "\u5185": 5251, "\u8549": 6046, "7488": 1773, "\u8a66": 1774, "10g": 1775, "\u9f99": 3995, "74": 110, "\u9808": 1776, "\u86fe": 111, "\u5be7": 112, "a2\uff0c": 4009, "\u653f": 1690, "hdr": 3440, "\u53ae": 3441, "iphone5c": 1778, "\u67f4": 3442, "\u7ec7": 1779, "\uff0csos": 1780, "\u5784": 3443, "\u53f2": 1781, "\u804a": 603, "\u83aa": 114, "\u5c0f": 5252, "\uff0cse": 115, "\u9ede": 3445, "p10p": 5750, "coolpad\uff0c": 116, "\u7f44": 3446, "\u6436": 6618, "\u626e": 1783, "m4": 4049, "\u6325": 3447, "9500": 3349, "130\uff0c": 117, "\u8bf8": 118, "87": 1553, "\u7f16": 1784, "\u918b": 4064, "\u563f": 4066, "188": 5255, "2100\uff0c": 1785, "\u968f": 1786, "note7\uff0c": 888, "\u6ee8": 4077, "835": 1788, "\u4eac": 3450, "5x\uff0c": 1789, "\u8b9a": 3452, "\u6ca6": 3453, "\u58d5": 5259, "\u8fc8": 5260, "\u8840": 4095, "\u7eff": 119, "\u6068": 6319, "\u89c0": 1790, "\uff0c2299": 5487, "lumia": 1791, "\uff0cmoto": 1792, "\u6714": 4109, "mate8\uff0c": 120, "5\uff0c5": 5262, "\u8e0a": 3454, "\u6717": 5666, "\u8a55": 122, "\u9006": 123, "\u85af": 5263, "8m": 124, "\u72fc": 4119, "\u6027": 3455, "\u5b98": 1794, "\u607c": 1842, "\u601c": 3456, "gsm": 125, "\u7387": 126, "\u6b22": 127, "\u6f06": 3458, "mi6": 1796, "i\u3002": 5266, "12g\u3002": 128, "psp": 3459, "\u5e6b": 129, "m1\u3002": 1797, "nima": 3460, "\u9083": 5267, "root": 130, "\u901b": 1798, "\u8305": 131, "500\uff0c": 6348, "\u5bb5": 1980, "\u9888": 1800, "man\uff0c": 2470, "\uff0c2016": 3461, "ems\uff01": 4151, "\u5c6c": 3462, "101": 3463, "\u5957": 3464, "6888": 133, "pass": 5664, "\u629a": 5268, "128m": 6856, "\uff0cq": 3465, "\u742a": 1803, "500": 5269, "\u5e7a": 3467, "de\uff0c": 134, "\u6e32": 1804, "\u63f4": 3468, "\u5321": 1805, "\u9093": 3469, "\u5934": 4181, "\u66f4": 5271, "ar": 3370, "4g\uff01": 5272, "\u82ad": 6413, "\u7597": 136, "600\uff0c": 3470, "\u664b": 5455, "\uff0cmax2": 3471, "\uff0c3g32g": 5456, "\u4f19": 137, "780": 138, "\u8f7b": 1806, "\u636f": 1807, "\u7978": 139, "10\u3002": 1808, "\u75ae": 3472, "\u4e2b": 3473, "\uff0cp6": 3474, "6g128g": 3475, "\u5575": 1809, "note1\uff0c": 3476, "dd": 1810, "3m": 839, "\u9b45": 1811, "f4": 5274, "pro4": 1812, "10mm": 5275, "\u4e86": 5276, "720\uff0c": 141, "mx4pro\u3002": 4219, "\u66f2": 142, "volte": 143, "\u53d4": 1814, "\u51a5": 6623, "\uff0c6s": 4226, "\u5a04": 144, "\u6389": 6783, "364": 5277, "tcl": 3477, "\uff0croot": 3478, "\u4e13": 3479, "\uff0cc5": 3480, "\u867d": 1815, "\u8ff9": 5950, "2488": 5280, "360n4s": 145, "\u6da1": 6625, "\uff0c2100": 1816, "\uff0c5c": 6055, "\uff0c64gb": 5900, "\uff0c899\uff0c": 5281, "\u9a6c": 3482, "\uff0cta": 146, "\u5f20": 5283, "\u85a6": 147, "3500ma": 5284, "\u5f98": 1677, "bao": 148, "\u632f": 3485, "\u6f4d": 5286, "\uff0cr": 612, "24\uff0c": 149, "\u5300": 5289, "700\uff0c": 3486, "\u4ffe": 5290, "\u7f9e": 1820, "\u51af": 3487, "\u7422": 150, "\u5427": 5291, "\u627f": 3488, "\u77ff": 4286, "\u8bc8": 1821, "\u5564": 6462, "\u556a": 5293, "\u82a6": 3489, "max": 1824, "615\uff0c": 152, "z5\uff0c": 5294, "ios": 6150, "29\uff0c": 4310, "\uff0cr11": 153, "\u79f0": 3490, "\u6cf7": 4972, "iphone7\uff0c": 6384, "\u6001": 615, "u956": 616, "\u545c": 2581, "\u6b61": 4331, "\u7c21": 5296, "\u80de": 892, "\uff0c799": 4338, "1300": 155, "jdi": 3492, "\u8ba4": 5758, "\u83ba": 5297, "\u54ed": 3493, "\uff0c999\uff0c": 4350, "\u8d3a": 3494, "\u575b": 1700, "\u6c22": 1829, "\u53a6": 3495, "mx5\u3002": 1830, "\u8482": 1831, "300": 156, "\u7d27": 3496, "m6": 5299, "\u5f8b": 3498, "pro5\uff0c": 5300, "\u7682": 157, "\u8fdd": 158, "\u60a3": 159, "\u773c": 3499, "\u4e4b": 6770, "flyme5\uff0c": 5301, "\u641e": 1987, "\uff0cp9": 1832, "\u6cab": 1833, "\u5e7c": 3501, "\u8282": 5302, "\u57e0": 1834, "nova\uff0c": 160, "\u4f34": 1000, "\u5251": 161, "635": 1835, "\u772f": 163, "\u9500": 6517, "\u671d": 1836, "v5\uff0c": 5304, "6gb\uff0c": 164, "4": 3502, "\u675f": 4408, "lbe": 165, "\u4f83": 3959, "280": 5305, "\u75c5": 166, "\u555f": 1440, "ep51": 3503, "\u8718": 167, "2g3g": 168, "\u63a9": 1838, "\u9646": 4074, "59": 169, "x25": 1840, "\u9523": 5179, "\u7d2f": 1843, "\uff0c3": 170, "\uff0c3d": 3505, "\u5947": 1844, "\u5639": 172, "emui5": 3506, "\u61f5": 1050, "\u8288": 4451, "3399\uff0c": 3508, "\u721b": 173, "akg": 1055, "\u6da8": 175, "\u90a6": 1846, "\u6a19": 580, "\u8f67": 4470, "69": 1848, "\u8f89": 1427, "7\uff01": 3511, "\u5c82": 5309, "\u5a1f": 3512, "\u5782": 3513, "\u51fa": 4474, "\u94dc": 882, "cmcc": 3514, "\u5a49": 3515, "\u6e14": 2139, "\u5b99": 177, "\u9610": 3516, "30m": 3517, "\u8574": 3678, "800": 178, "\u9896": 179, "\u865b": 5313, "\u8d5a": 3519, "\u4eb7": 5314, "\uff0c666666\u3002": 1928, "\u7dfb": 181, "\u83cc": 3520, "\u5821": 5315, "2-6": 4588, "\u7897": 1849, "2300\uff0c": 3521, "\u62e9": 6630, "299\uff0c": 5316, "\u7fd4": 1991, "\uff0c2": 1850, "\u5929": 183, "\u5d4c": 1851, "\u5140": 3357, "\u52d9": 1446, "\uff0c4s": 5317, "\u5e84": 3523, "\u90c1": 3524, "\u5406": 4515, "79\uff0c": 1853, "minis\uff0c": 5466, "7x": 3526, "\u672c": 1346, "\uff0c_": 6117, "3x": 3527, "\u932f": 5318, "g2": 184, "5a\uff0c": 3528, "\u7ad9": 3529, "\u7522": 625, "3gram": 185, "89\uff0c": 5319, "\u8d77": 5182, "\u6021": 186, "\u745a": 4277, "25g\u3002": 1142, "\uff0c2s": 5322, "\u5efa": 313, "200?": 3532, "\u5716": 188, "189": 3533, "\u5915": 5324, "\uff0ck3": 189, "\u86df": 190, "\u5ab2": 1855, "11\uff0c": 6681, "1920": 1856, "\u5fd9": 1857, "ios7": 191, "g5": 192, "a4": 1859, "\u5e36": 626, "\u592e": 193, "\u7a81": 194, "\u5167": 195, "\u9e92": 3534, "129\uff0c": 314, "s7edge": 3535, "\u5904": 196, "\u90aa": 5328, "\uff0cmate7": 197, "\u7a97": 198, "\u4fd7": 3536, "p10\uff0c": 199, "\u6398": 1325, "52g\u3002": 3537, "\u5992": 5330, "\u5225": 3539, "\u5760": 3540, "\u766b": 200, "l\uff0c": 3541, "\uff0cv": 1863, "\u62d6": 390, "\u7574": 4596, "wife": 201, "\u8a18": 3543, "\u50f5": 5333, "\u77bb": 1864, "3310": 202, "\uff0cz9": 203, "\u8d8b": 3544, "\u5434": 3545, "p3": 4603, "\u9867": 3546, "axon": 1865, "3200": 1201, "noto3": 204, "\u90a3": 205, "6x\uff01": 206, "51": 207, "\u5527": 3548, "\u7eaf": 1866, "mx6\uff0c": 5337, "1280\u3002": 2850, "\u5a46": 5339, "bug\uff01": 1221, "\u54e7": 208, "\u54c4": 4622, "\u500d": 1867, "\u9ad4": 6635, "2399": 2197, "\u96d6": 3552, "\u9a71": 4630, "\u77db": 210, "740\uff0c": 5342, "\uff0cz11": 5343, "hold": 5344, "\u66a7": 1868, "x620": 212, "\u8d54": 4641, "\u78d5": 3553, "89": 213, "3499\uff0c": 214, "\uff0ciphone7": 215, "\u7eda": 3554, "\u5e1d": 5346, "4w": 3556, "7188\uff0c": 1969, "\u96a7": 1869, "\u5187": 1870, "\u6328": 5347, "\u58f0": 6636, "\uff0c32g\uff0c": 5349, "x\u3002": 5350, "55\uff0c": 3557, "4688": 217, "\u8425": 4788, "99\u3002": 3558, "noto2": 5767, "srgb": 3560, "\u8f93": 3561, "\u84b2": 3562, "\u58ee": 3563, "\u5211": 1871, "\u59b2": 5352, "2?": 5353, "\u75f9": 1872, "\uff0c919": 5354, "211": 1873, "kb\uff0c": 219, "\u78c5": 220, "n3\u3002": 221, "\u55ce": 5355, "\u554f": 1874, "\uff0cmiui6": 6848, "\u996d": 4280, "\u5bbd": 6741, "2015\u3002": 3564, "\u5d3d": 3565, "\u6c7d": 3968, "\u5ac1": 222, "i": 223, "\u54a3": 3566, "50g": 5356, "\uff0c3000mah": 4738, "\uff0cz7": 1875, "\u4e70": 3567, "\u54a6": 3568, "\u679d": 5088, "360n5\u3002": 1696, "yunos": 3569, "\uff0ciphone\uff0c": 4706, "\u5e27": 4707, "\u97ad": 224, "\u7ecf": 3571, "\u6452": 2577, "\u6062": 3572, "\u9884": 2286, "miui9": 225, "rom\u3002": 6329, "\u7238": 226, "mx5\uff0c": 1877, "\u570b": 1878, "i\uff0c": 3573, "\u5bfb": 4730, "\uff0cm8": 3970, "849\uff0c": 227, "20\u3002": 5363, "\u66e6": 1879, "\uff0c2099": 5365, "\u8f6c": 228, "\u826f": 229, "5s": 1880, "\u6b67": 4747, "os": 1881, "\uff0cios8": 2855, "\u707c": 230, "\uff0ca2": 231, "\u883b": 232, "qq\uff0c": 1882, "\u6761": 6845, "17000": 5472, "\uff0cios10": 1883, "200\uff01": 1884, "\u5e7e": 6419, "wf": 3576, "\u8fbd": 5368, "\u57a2": 497, "\uff0c29": 235, "\u5dc5": 4285, "\u6593": 3577, "\u6212": 6640, "\u97f3": 3578, "\u7b52": 1885, "\u538b": 236, "\u783a": 4780, "emmc5\u3002": 3579, "k920": 3973, "\uff0cwi-fi": 4432, "\uff0c3100": 1886, "\u5065": 3580, "\u5565": 6641, "\u4e01": 3581, "\u5cb3": 48, "\u733f": 1888, "4499": 4797, "\u5242": 1383, "\u4f4f": 238, "\uff0c5x": 239, "ui\uff0c": 5370, "\u56ef": 5371, "14g\uff0c": 3583, "\u614c": 3584, "root\uff1b": 1889, "\u8d08": 5372, "iphone6sp": 1890, "\u6fa1": 3586, "\u8896": 1891, "\u4f0e": 1892, "\uff0cz11minis": 1893, "sn\uff0c": 5373, "\u95f8": 633, "\u8c1c": 5374, "\u4eae": 5375, "\u5c42": 5770, "\u519c": 5376, "\u5c06": 1894, "\uff0c2016\u3002": 5377, "\u8005": 1895, "1280": 242, "27g": 4584, "\uff0c50": 1896, "\u8f68": 243, "50cm": 1897, "\u4e89": 3587, "ios9\uff0c": 5378, "\u7b2b": 1898, "x4": 244, "3500\uff0c": 245, "9g\u3002": 6145, "\u788e": 1900, "\u65b0": 5379, "mt7\uff0c": 246, "2\u3002": 3588, "a59\uff0c": 1901, "oppor9s": 2584, "note2\uff0c": 1902, "\u8c37": 1903, "\u738b": 2585, "499\uff0c": 2002, "\u80cc": 853, "\u8e2a": 4866, "\u4f3d": 3590, "\u6c82": 3591, "plus": 1905, "\u7779": 1906, "pro5\u3002": 3592, "\u9559": 3978, "\u8354": 5823, "\u8d2e": 5383, "\u8d0a": 248, "\u916f": 249, "28g": 5475, "\u89d1": 5384, "\uff0cg5": 1907, "\uff0c4\uff0c": 1908, "\u8d9f": 1909, "\uff0cnote4x": 3596, "a808t": 1911, "\uff0c1099\uff0c": 3598, "\u503c": 5386, "\u659f": 251, "nc": 4288, "7188": 1913, "\u5b9b": 817, "\u8212": 253, "\u8fc4": 5389, "18\u3002": 1914, "microusb": 5390, "103": 3134, "\u573a": 255, "\u5bd2": 3601, "999": 1190, "\u6c14": 3602, "\u5c4a": 1916, "\u9e23": 5391, "\u8d23": 1917, "\u88e4": 1918, "\u91c6": 3603, "\u8dea": 1454, "\u897f": 1920, "\u62c9": 1921, "\u6163": 3604, "\u514b": 257, "\u5bcc": 5394, "\u591a": 3605, "\u6c41": 3606, "\u6676": 3607, "\uff0c2011": 1922, "1\uff0c2": 258, "cpu": 5395, "09": 259, "\u5e42": 3609, "\u81a8": 1924, "g6\uff0c": 3610, "\u7089": 3611, "a53": 6337, "\u4ea6": 3612, "\u9897": 2506, "\u83c7": 260, "\u5de6": 1926, "\u54b3": 3613, "\u5faa": 3614, "\u7ae0": 4955, "\u756a": 3615, "\u4e05": 525, "\uff0c32": 262, "\u8bd5": 5398, "\u8cb4": 3616, "iphone4": 4966, "\uff0c808": 1929, "\u6b3a": 1930, "r9\uff0c": 6649, "lgg3": 263, "\u8cbb": 5400, "p6": 1931, "tm": 2219, "\u9304": 1044, "\u77a5": 264, "\u6d2a": 265, "\u8c03": 1932, "\uff0c5s\uff0c": 1933, "1mm": 5403, "\u6bcb": 1934, "apple\u3002": 4291, "\u552c": 5405, "\uff0cmd": 3620, "\u8d31": 2469, "p10plus\uff0c": 3621, "\u78a7": 4991, "\u5bf9": 1935, "qc": 3622, "\u6c92": 5406, "\u578b": 3623, "\u8a02": 266, "ie80": 4293, "spen\uff0c": 267, "si": 3624, "led": 1936, "\u7b51": 3625, "3688\uff0c": 5407, "viv0": 3626, "920\uff0c": 5408, "\u907f": 1564, "n1": 5409, "\u6577": 1937, "\u6cd5": 5410, "\u719f": 1938, "\u60ed": 3628, "\u8bbe": 1939, "\u9886": 5015, "\uff0cc": 1940, "24g\u3002": 3629, "baby": 269, "\u6d3d": 1941, "k910": 4890, "\u9a7f": 270, "\u7cca": 1942, "3xpro\uff0c": 271, "p\uff0c": 272, "ok\uff01": 6073, "\u6863": 273, "\u4ead": 1945, "159": 274, "\u627d": 5413, "64g": 1946, "\u5f13": 3631, "10gb\uff0c": 2863, "\u5a9a": 3633, "4gb": 3634, "\u7f5a": 1947, "imx298": 3982, "\u54c1": 3635, "\uff0c2799": 3636, "105": 5038, "ma": 3637, "\uff0cmtk": 5415, "\u66fe": 3638, "\u62c2": 700, "\u9075": 3639, "n": 5044, "\uff0cw": 3640, "\u7a0e": 5416, "ip7p": 3641, "\u4f26": 3642, "\u61a7": 5418, "\u4e5d": 277, "v8\u3002": 3643, "\u53f0": 278, "\u6d59": 3644, "\u821f": 6801, "\u5c4f": 5419, "41000": 1629, "\u4fa3": 3646, "\uff0c1500": 281, "36o": 5420, "mx4pro": 2172, "\u6960": 1193, "\u5ee0": 2364, "\u6c99": 1951, "3mm": 4296, "919": 1952, "\u730e": 5421, "\u6696": 6345, "\u8fd0": 5422, "3-5": 1954, "2\uff0c3g": 1955, "\u866b": 5423, "20000": 6687, "\u9ece": 3651, "root\uff0croot": 5424, "\u97e6": 5425, "\uff0c360\uff0c": 5426, "\u7626": 6657, "\u95e8": 1956, "t1": 3126, "\u7ea6": 1958, "900m": 1959, "\u533f": 3371, "\u543b": 5428, "\u91d1": 5429, "5-2": 283, "dts": 2383, "\uff0c1400": 6590, "\u711a": 1961, "\u58eb": 6653, "\u7ee9": 6078, "\u5e99": 5901, "z2\uff0c": 5432, "\u949f": 5197, "\u8d22": 284, "xx\u3002": 3654, "110g": 3655, "s291": 1962, "\u724c": 1680, "\u7fd8": 1963, "ram\u3002": 5433, "398": 5434, "\uff0c100\u3002": 5157, "\uff0c10\u3002": 5698, "\u5472": 285, "lumia920": 286, "\u9748": 5435, "88\u3002": 287, "\u699c": 288, "\u7845": 1964, "\u809d": 5436, "1399\u3002": 1965, "\u4e5f": 1693, "xp": 5437, "\u9517": 6549, "820cpu": 3657, "\u97e7": 3658, "\u6267": 5872, "\u5e74": 289, "\u4fcf": 1967, "\u67ef": 27, "1599\uff0c": 1968, "\uff0cn5": 5439, "1-": 5505, "\uff0camoled": 290, "500-600": 5198, "\u7abf": 291, "\u8d3f": 5194, "fm": 1718, "111": 2302, "v9\uff0c": 5580, "\uff0chtc\uff0c": 5894, "-_-\u3002": 3661, "\u55d2": 5441, "\u5455": 3662, "\u8f88": 4577, "htcm8": 292, "\u560e": 3663, "pad": 5442, "pp": 5210, "\u8fde": 5443, "5x\uff01": 1970, "m6s": 5214, "\u60b2": 3664, "\uff0c520": 3665, "l1": 5444, "\uff0ce2": 294, "4a\u3002": 5445, "\u9650": 3666, "16g\uff0c": 295, "\u72ed": 5558, "\u7f51": 3667, "\u65c5": 3668, "\uff0c3600": 1971, "\u5b63": 3669, "\u6210": 296, "\uff0cnote5": 1973, "\u6069": 1724, "\uff0c4500": 6349, "\u9060": 5446, "\u7956": 1974, "\u6df8": 3671, "\u860b": 298, "\u788c": 5234, "\u561e": 336, "\u8acb": 5447, "655": 1977, "4288": 5448, "\u4fa0": 1978, "\u6a02": 300, "6s\u3002": 1979, "lj": 6350, "\u7a69": 3672, "\u4ec1": 5450, "1212": 301, "\u537b": 2305, "\u6cfc": 3376, "\u6307": 3673, "71": 5257, "\u4e24": 5452, "\u8bda": 302, "\u7ca5": 303, "\u6d77": 1795, "\u50e7": 5453, "nanosim": 304, "ufs": 1801, "\u9a84": 1981, "\u8d76": 5454, "1899": 3378, "\u7750": 305, "\u7f37": 1200, "\u7532": 306, "vico": 3674, "1200": 4607, "\u969c": 65, "\uff0c5388": 3675, "\u574a": 1983, "note": 1817, "66666\u3002": 5457, "\u5b9a": 5458, "\u6cf3": 1984, "\u6004": 6352, "\u6839": 646, "\u67e5": 6784, "\u5a5a": 5460, "1799\uff0c": 1985, "\uff0cm9": 1986, "\u5236": 3677, "889": 308, "\u7f6e": 309, "ip5": 1988, "\u7433": 1989, "lg": 310, "\u533b": 5608, "\u5851": 5463, "\uff0cz": 1990, "\u7840": 5465, "\u6492": 648, "14nm": 3679, "\u67d2": 3680, "\u8f74": 311, "\u7f34": 3681, "699": 1992, "\u9023": 5467, "\u7b0b": 1993, "\uff0c2gb": 312, "\uff0csony": 1994, "06": 5468, "\u81c2": 5327, "\u9f13": 1860, "700m": 5469, "flyme\uff0c": 923, "4800": 1995, "1020": 316, "\uff0coppo\uff0cvivo": 5338, "\u8521": 3133, "666": 5470, "\uff0c1099": 5345, "plus\u3002": 3685, "\u85aa": 317, "sony\uff0c": 1996, "49": 5357, "oppo": 1876, "1699\uff0c": 318, "\uff0c4100": 1998, "bl": 1999, "129": 319, "\u99ac": 320, "\u7169": 321, "\u5b85": 6084, "spen": 322, "nfc\u3002": 2011, "\u625b": 323, "itunes": 2595, "die": 324, "\u5b69": 2001, "5cm": 5473, "\u67af": 5474, "pin": 5381, "\u606a": 3689, "\u5bf6": 2790, "799": 1910, "x7\uff0c": 2279, "3788": 5387, "zuk2": 1912, "\u5962": 325, "3-4": 5477, "\u4f86": 1861, "\uff0cbug": 1468, "\u975e": 5817, "23g": 326, "\u4ed8": 6599, "oppor9s\uff0c": 5478, "\uff0c960": 2004, "\u7981": 327, "m8": 5399, "\u5c80": 650, "11g": 5402, "\u7136": 2005, "2800\uff0c": 5480, "4a\uff0c": 5481, "\u828d": 5923, "\u68da": 2006, "\u853c": 328, "\u68d5": 3691, "\u4e1c": 5488, "\u6da6": 329, "\u83ca": 6660, "888": 330, "50\uff0c": 3693, "\u8936": 5206, "\u6059": 5905, "650": 5396, "4000mah": 6651, "\u8702": 3695, "\u6566": 332, "\uff0cl": 333, "\u519b": 5438, "\u884d": 5482, "\uff0cxplay6": 5483, "500\uff01": 334, "\u7cd5": 335, "\u683c": 1972, "mx1": 1975, "\uff0c1080p\uff0c": 1976, "\u8e81": 5462, "g\uff1f": 1728, "n0te4": 5485, "\u4e26": 3697, "\u522e": 337, "1400\uff0c": 2008, "android\uff0c": 3698, "4x\u3002": 5486, "\u4e39": 3699, "\u8650": 3700, "\u56db": 2009, "\uff0ca": 338, "\u987f": 3701, "500m": 3702, "lp": 2010, "5\uff0c": 2000, "\u8bc5": 2012, "\u9a19": 3704, "\u8ba2": 3705, "\u79df": 2017, "\u6363": 2013, "\u6382": 2014, "\u4f17": 340, "\u8393": 2015, "\u6ecb": 2016, "\u5bc2": 1813, "\u706c": 3706, "root\uff01": 5489, "\u4f5b": 3707, "\u6ce8": 5490, "m5\uff0c": 3708, "\u9609": 5491, "360\uff01": 5498, "\u6084": 2018, "\u5c55": 341, "\u6f20": 6359, "25g\uff0c": 5493, "29g\u3002": 342, "\u61a8": 5506, "\u5dde": 3709, "\u60ca": 5494, "\u540c": 343, "\u5a92": 2020, "s9": 5795, "\uff0c26": 5495, "\u7720": 5496, "\u59e3": 344, "s4": 345, "\u8776": 346, "652\u3002": 5497, "\u973e": 3710, "c199": 348, "ram\uff0c": 6087, "\u576a": 3711, "1010": 349, "\u6c57": 3712, "\u544a": 5530, "10-30": 2021, "hifi\uff0c": 5869, "\u8054": 5537, "\u5c94": 2022, "\u629b": 5499, "7puls": 2023, "62": 5492, "\u957f": 3713, "\u904b": 5838, "ipone": 2024, "\u76d6": 2025, "\u6cbe": 2500, "andriod": 350, "500\u3002": 2019, "\u516c": 5502, "\uff0c9\u3002": 2794, "n6": 351, "2999": 3715, "2699": 5503, "\u7d42": 6414, "\u7ede": 6765, "mx2": 2029, "1530": 2030, "\uff0c6666\u3002": 5504, "\u96e8": 2031, "5v1a": 352, "1249": 2032, "\u984c": 3717, "\u5146": 353, "laji\uff0c": 354, "mtouch": 5578, "\u8f6f": 3718, "\u8a9e": 2034, "\u73de": 5507, "12000": 6453, "\u53f9": 5508, "\uff0c10086": 2035, "4s": 2100, "83": 356, "\u5099": 3721, "\u661f": 3722, "\u6127": 2036, "200\u3002": 2037, "c7\uff0c": 3723, "\u7ad6": 3724, "\u8e0f": 3725, "799\uff0c": 5512, "j\u3002": 2125, "gps\uff0c": 358, "m\u3002": 359, "\uff0cn4s": 2039, "\u622a": 5513, "\u9ebd": 2041, "\u9234": 6661, "\u79ef": 5514, "\u626f": 5515, "3999": 2042, "\u55b2": 360, "\uff0c1899": 5516, "\u8f09": 2043, "7plus\uff0c": 361, "6000": 5517, "\u4f63": 2044, "rp": 2315, "32gb\uff0c": 3727, "44": 2045, "\u4e3d": 2046, "2888\uff0c": 5518, "\u8d24": 2047, "moto": 3728, "1": 5519, "\u8428": 3141, "\u7ea2": 362, "------": 363, "id\u3002": 4952, "\u9709": 2167, "coolui": 1186, "29": 5520, "\u9992": 3730, "\uff0cmx3": 5660, "\uff0cs4": 3731, "\uff0c401ppi": 6225, "moto\u3002": 2176, "9008": 2048, "\u83dc": 3732, "\uff0c27": 2049, "\u4e71": 3733, "\u6865": 5523, "\u5624": 5524, "88": 347, "room": 6010, "\u6768": 2050, "\u53bb": 3735, "14w": 2317, "\u7891": 6048, "\u7d50": 5526, "\u513f": 3736, "\u7cae": 364, "\u6d4e": 2051, "\u559c": 4402, "\uff0cgpu": 3737, "\u52aa": 2052, "\u5fe7": 5527, "\u543e": 5528, "iphone8": 3738, "\uff0cs6": 366, "\u59d1": 367, "\uff0c4": 2227, "\u8d28": 5796, "\u8c8c": 5529, "\u8bc9": 369, "\u59a9": 3739, "\u4fdd": 370, "\u5395": 371, "\u6ce3": 3741, "a9\u3002": 372, "\u55f2": 2054, "6plus": 3742, "\u76f8": 6275, "\uff0c66666\u3002": 3241, "\u4efb": 5533, "g520": 1242, "u20\uff0c": 374, "\u626d": 3143, "x9plus": 2055, "\u62e6": 5221, "\u714e": 2056, "\u7802": 6224, "\u9c7c": 2252, "\uff0cx20": 375, "5000\u3002": 1183, "\u523b": 3743, "\u594f": 3390, "\u96cd": 5536, "150": 3744, "42": 376, "\u7af9": 377, "\uff0c399": 378, "note3\uff0c": 627, "\u9985": 3745, "\u6c11": 2058, "\u4f46": 5539, "\u820c": 379, "note5": 3746, "r9plus\uff0c": 380, "\u5e76": 381, "\uff0c798": 5541, "\u6d89": 3748, "10-20": 1948, "\u5728": 2059, "\uff0cios": 382, "f4\u3002": 5543, "\u604d": 5691, "\u5bc4": 383, "\u65cb": 384, "\u9616": 2061, "\u54af": 5765, "\u6e17": 3749, "x5\u3002": 385, "\u5cb8": 5545, "8-10": 5774, "\u6ee1": 386, "\u7bc7": 5546, "\u62ee": 387, "ios10\uff0c": 3750, "\u96d9": 5547, "\u8eab": 5548, "\u627c": 3231, "\u8bb0": 388, "\u6642": 6353, "\u62b9": 5501, "2k\u3002": 5551, "x9": 5552, "s5\u3002": 2062, "\u987e": 3751, "\u8a8d": 2064, "0k": 5554, "\u6789": 2026, "z3\uff0c": 3752, "58g": 2065, "\u7cfb": 391, "55g": 6368, "ui": 6356, "3s\u3002": 2341, "\u996c": 2066, "23333\u3002": 2067, "\u5b8f": 3754, "9": 392, "iphone6s\uff0c": 5556, "\u7ed2": 664, "ip6p": 393, "\u9580": 2068, "1970": 3755, "649\uff0c": 3756, "100m": 394, "\u8d81": 3757, "\u895f": 5832, "\u82cd": 1482, "\u6e20": 5837, "j": 2070, "oppo\uff0c": 395, "\u6643": 396, "ai": 2071, "mback\u3002": 2072, "\u5600": 3758, "\u817e": 3759, "\u5bb9": 5588, "\u5bc6": 398, "p20": 399, "m10": 3761, "\u8bbd": 5222, "\u78b3": 3762, "i7": 3145, "\u841d": 5560, "180": 5561, "n\u3002": 3763, "\u80fd": 3764, "note1": 2073, "\uff0ceui": 5977, "360q5plus": 5223, "micro": 3765, "\u4fd0": 3766, "\u6deb": 5562, "45000": 2074, "er": 3767, "\u6790": 400, "v5s": 401, "\u5a31": 3768, "\u72b7": 402, "200\uff0c": 5567, "\u65e6": 5568, "\u7ffb": 5569, "\u6c96": 5570, "\u9b4f": 2077, "ing\uff01": 3146, "\u8d5b": 403, "5288\uff0c": 404, "02\uff0c": 3772, "\u4fca": 405, "22g\u3002": 6094, "\u5757": 406, "57g\u3002": 5572, "\u4eb2": 2079, "\u94ae": 2080, "\u4f1a": 2480, "\u96d5": 5915, "\u5ad6": 3774, "\u8277": 2081, "4600": 407, "u\u3002": 6670, "\uff0coppo": 3775, "\u5956": 408, "\u94ed": 6370, "801\uff0c": 2082, "\u8d5d": 2461, "\uff0co": 6371, "\u826e": 5940, "\u79e4": 2083, "\u8d3c": 2084, "zuk\uff0c": 409, "\u6784": 410, "\u79fb": 411, "\u72e1": 412, "\uff0cfps": 413, "12": 5987, "n4s": 3778, "\u5466": 2085, "cf": 669, "\uff0c45": 6070, "atl": 2086, "\u4f0f": 2087, "\u6876": 3780, "oppor7s": 5575, "5-6": 5576, "\uff0c12": 3781, "\u5982": 3782, "3199": 2089, "\u6572": 5577, "minis": 5804, "\u4ed9": 2516, "mx2\u3002": 2090, "\uff0csn": 415, "300\uff01": 3783, "\u710a": 3784, "\u9cc4": 416, "\u7eee": 5644, "\u6e3a": 417, "\u8996": 418, "22\u3002": 419, "tpu": 2091, "\uff0c820": 420, "8848": 2092, "75": 2093, "\u6298": 421, "\u680f": 422, "\u4f11": 2094, "4g64g": 4805, "c199\uff0c": 3786, "w999": 5582, "\u6811": 3787, "\u7d2b": 3788, "\u89ca": 2095, "\u9032": 424, "iphone": 2779, "\u9009": 425, "\u754f": 2096, "\u70bd": 3790, "\u5243": 3791, "\uff0c6gb": 3792, "53g": 2097, "\u65ed": 6155, "\u6301": 1655, "\u695a": 427, "\u5e97": 3793, "google": 3794, "\u6d17": 6212, "4500\uff0c": 5585, "6s": 5224, "2299": 2098, "\uff0c4688": 5587, "\u5272": 2099, "\u871c": 5589, "\u652f": 3795, "\u5be8": 6053, "note4x": 3796, "\u5375": 3797, "\uff0ciphone": 430, "\u97f5": 3798, "\u7334": 355, "win": 432, "\u5815": 433, "\uff0c57": 434, "\u51cc": 2101, "935": 5592, "\u4fd8": 2102, "\u9e45": 435, "\u5c5e": 6376, "x5pro": 3801, "\u7eb8": 2103, "\u5006": 2104, "b\uff0c": 5593, "\u6070": 3802, "2gb\uff0c": 2105, "2017\u3002": 5595, "\u6805": 3803, "\uff0c4a": 5596, "\u4f77": 5597, "ep21hd": 437, "\u9633": 2107, "mx": 5598, "200m": 3804, "625\u3002": 2109, "\u8de8": 2110, "a59": 2111, "615": 5169, "2\uff0c": 3805, "r7\uff0c": 438, "55": 5599, "\uff0c315": 2752, "\u65ee": 2612, "\u60e8": 2113, "320": 2114, "\u561a": 5600, "\uff0cemmc": 439, "iphone?": 5601, "up\uff0c": 2115, "\u5316": 5602, "700\u3002": 2116, "\u72ac": 440, "\u55ef": 441, "\u78d0": 2117, "\u5170": 5604, "ppt\uff0c": 3806, "mini\uff0c": 4014, "\u8ff0": 2118, "10086\uff0c": 442, "\u6d0b": 2119, "3c": 2120, "\u67d0": 5772, "uc\uff0c": 2121, "\u81f4": 5606, "\u6750": 6830, "\u715e": 444, "\u7528": 5607, "\uff0cmback": 3808, "11mini": 5161, "\u5168": 3809, "\u62dc": 445, "\u9690": 446, "6-18": 447, "\u8721": 5855, "\u827e": 5810, "\uff0c666\uff01": 3810, "788": 5609, "\u5b59": 2122, "580": 3811, "\u7a0b": 6192, "\u7b20": 2124, "\u4e1e": 1455, "260\uff0c": 3344, "\u501a": 5611, "\u6682": 3812, "\u7c91": 5613, "a37": 3813, "\u521a": 2127, "\uff0ciphone6s": 5614, "\u6715": 5615, "\u9631": 2129, "\uff0cmx6": 5616, "\u8036": 2130, "\u975a": 3815, "\u6491": 449, "4000ma": 2131, "\uff0cflyme5": 450, "\u5f81": 5617, "998": 451, "\u7b11": 452, "vivo\uff0c": 5226, "\u53ee": 5618, "\u8dfa": 2674, "\u898b": 454, "\u9988": 2678, "820": 456, "638": 457, "ov": 2132, "\u5358": 3816, "\uff0cmate9": 458, "ppt": 5620, "\u7ec6": 5621, "\u7a3d": 6678, "fi": 459, "\u5e7f": 5622, "\u8680": 2133, "t8": 5623, "\u69db": 3157, "\u82a5": 460, "\u5f85": 3256, "\u82f1": 461, "390": 462, "2100\u3002": 6202, "\u6cbf": 6680, "\u9700": 5625, "\u804c": 463, "\u4f2a": 6211, "\u54c7": 464, "2g": 2135, "\u4ece": 2877, "\u90d1": 4656, "\u9192": 465, "\u62a8": 5880, "\uff0cs": 3817, "\u6c47": 467, "\u916c": 2136, "\uff0c10": 468, "\u6240": 2730, "\u7235": 5627, "\u5c3c": 5628, "6\uff1f": 469, "\u89e6": 3819, "p2": 471, "\u633b": 3820, "\u835a": 473, "\uff0c1s": 5631, "\uff0c23": 3821, "\u5317": 474, "\u70e4": 475, "\u8001": 2138, "\u663e": 476, "\uff0c6x": 5632, "\u5265": 477, "\uff0cmx5": 478, "56": 673, "80\u3002": 3822, "360f4": 479, "\u63a5": 674, "over": 3824, "assistivetouch": 3825, "\u6613": 3826, "leica": 3726, "oppo\uff01": 2140, "-": 6386, "mt8": 4398, "21\u3002": 480, "\u864e": 2141, "\u71d2": 481, "130\u3002": 2142, "\u6b20": 2143, "\u6447": 2144, "m7": 482, "\u82d7": 2787, "\u6390": 2145, "x600": 3827, "\u65d7": 484, "wp8": 3828, "\u9e1f": 3829, "\uff0c3299": 487, "\u5fc5": 3830, "\u4f70": 2146, "\u4e16": 489, "\u8b49": 3831, "qq\u3002": 6299, "\uff0cnubia": 86, "\u8015": 3832, "\u8f38": 2148, "\u8749": 2149, "\u6cd3": 261, "meizu": 5639, "\u88cf": 492, "86": 2150, "\u7b5b": 5640, "\u53df": 5641, "\u83b9": 3833, "\u9636": 5811, "4\uff0c5": 2151, "\u79cd": 494, "\u676d": 495, "\u7384": 2615, "\u5018": 3835, "\u684c": 499, "\uff0cimei": 6108, "\u5c1a": 3836, "z17mini": 500, "rom": 6321, "82": 5645, "\u7d93": 2152, "\u9694": 6325, "\u62ff": 5646, "\u7389": 2153, "3599\uff0c": 2852, "\u6700": 3407, "\u59b9": 3838, "pro6plus\uff0c": 502, "\u7a77": 4327, "360n4s\u3002": 503, "7-15": 6277, "\u6124": 504, "\u9eef": 2154, "318": 6109, "\u9509": 5648, "\u6735": 5323, "\u85e4": 5643, "miui6": 2155, "5v2a": 3839, "\u7483": 5649, "\u8bcb": 6230, "t3": 6688, "\u53c1": 2874, "6\u3002": 2156, "\u5c97": 5650, "n4a\uff0c": 507, "\u832b": 6391, "\u76df": 3841, "\u53e4": 3842, "\u76d8": 6344, "925": 5651, "u": 3843, "64gb\uff0c": 3844, "5s\uff0c": 2158, "\u6e85": 3845, "\u6897": 509, "\u5f39": 5653, "\u8be6": 510, "\u4f5f": 1818, "9100": 2161, "\u7531": 3846, "\u5413": 3847, "\u8865": 2162, "\u5f1b": 3410, "18g": 512, "pro6": 513, "\u5239": 3848, "\u8cca": 2191, "\u59cb": 3849, "\u6beb": 3850, "\u892a": 2163, "\uff0c3s": 514, "\u5a32": 2907, "\u7a84": 2164, "\u5986": 3851, "\u57ab": 2165, "\uff0c1399": 3852, "\u59d4": 5656, "1399\uff0c": 515, "250\u3002": 2166, "\u7b3c": 488, "1s\u3002": 3729, "1000": 3853, "\u94b1": 6112, "3\uff0c4": 6428, "\u6377": 2168, "70000": 3854, "\u5fae": 5657, "618\uff0c": 3855, "8\u3002": 2169, "\u5426": 520, "\u6619": 3856, "\u809b": 3857, "\u9cde": 5658, "\u5546": 2171, "\u4f51": 5805, "5-5": 3858, "\u5740": 2173, "\u6f6e": 663, "23": 522, "\u6413": 2174, "\u9ea6": 2175, "\u4e22": 5661, "2k16": 5662, "\u8986": 5888, "3xpro": 4610, "4599": 5663, "\u9640": 5665, "\uff0c720": 5521, "\u603c": 3859, "laji": 523, "\u6b6a": 5667, "\u534a": 6395, "999\uff0c": 2178, "emui\uff0c": 5668, "m8\u3002": 3860, "\uff0cg9": 5764, "\u9053": 6485, "1299": 2179, "\u551b": 4318, "\u7237": 990, "821cpu": 2180, "\u689d": 5670, "6088": 3861, "\u6eab": 2182, "r7s": 3862, "mini": 3863, "\u8166": 5671, "ip5s": 4179, "\u7c38": 2183, "\u8cf4": 3003, "78\u3002": 2185, "p8": 5522, "pro3\uff0c": 5673, "\u4ed6": 3864, "2300": 2686, "\u6101": 2186, "it": 2187, "z9mini\uff0c": 5674, "\u756b": 3865, "1200\uff0c": 2189, "z2": 6604, "\u80d6": 3867, "\u54bd": 1758, "\u62c5": 6525, "\u559d": 5676, "899\uff0c": 5677, "4100": 3868, "z7max": 3869, "\u6148": 3164, "\uff0c72": 3870, "n2": 3871, "pptv": 3872, "80": 3034, "\u5f7b": 527, "\u70c2": 5244, "z11\uff0c": 6552, "\u73d1": 3416, "57": 2192, "\u843d": 5678, "\u5c0d": 2193, "lol": 6193, "iphone6s": 2194, "note3\uff01": 2344, "\u8f6e": 2625, "\u7c07": 530, "z1": 5679, "2a": 2196, "\u56ce": 532, "4000ma\uff0c": 3876, "\u659c": 3877, "\u8f91": 533, "\u6cb2": 3878, "460": 3734, "\u9810": 6693, "se": 534, "3s\uff0c": 3181, "\u5ac9": 3062, "edge\u3002": 2200, "\uff0c720p": 537, "\u901a": 3880, "6088\uff0c": 5682, "\u640d": 6697, "\uff0c128g\u3002": 538, "\u6dae": 5683, "\u5f92": 2201, "1250": 3881, "\u8c6b": 2202, "\u7247": 2203, "iphone5s\uff0c": 5684, "windowsphone": 3882, "\u4ec0": 539, "\uff0c128": 540, "\u4edf": 3883, "\u7eb2": 3090, "28": 4642, "\uff0cm4": 5686, "\u4f55": 542, "slm": 6617, "\u6f2b": 6400, "08": 5233, "\u8086": 5687, "\u60c6": 1899, "5?": 3885, "\u817f": 2208, "\u9577": 1502, "\u4e1a": 543, "g700": 3113, "n4": 545, "\u82bd": 546, "p": 547, "\u7a0d": 548, "9s": 1001, "\u690d": 5689, "\u6d53": 3887, "\u54aa": 2210, "mic": 5690, "\u80a9": 2212, "\u62f7": 3888, "\u7d30": 549, "\u79d8": 550, "s8\uff0c": 5692, "s\u3002": 5693, "no\u3002": 551, "happy": 552, "\u728a": 4337, "x6": 4359, "\uff0c4g\u3002": 5694, "gou": 3889, "u10\uff0c": 2215, "\u7cf8": 554, "\u6f0f": 3089, "nubia\uff0c": 5696, "\u62bd": 6504, "mi": 2216, "\u7d6e": 2217, "\uff0c4888": 1505, "miui8\uff0c": 5697, "\u8e6d": 555, "\u7529": 3891, "\u7c95": 6402, "ios\uff0c": 2218, "\u9525": 556, "sb\uff0c": 6685, "\u6e43": 557, "53\uff0c": 6243, "\u62a2": 5701, "\u4f8d": 5702, "\u9986": 3892, "2d": 2220, "not": 559, "\u7eb9": 560, "vpn": 2897, "805": 5815, "\u5df2": 3893, "\u6025": 2222, "\u6f5c": 5704, "\u5431": 561, "1pro\u3002": 5705, "3000": 562, "s3\u3002": 3894, "a8": 3895, "1-3": 6614, "1500\u3002": 2224, "z11minis": 4251, "\u9f3b": 490, "os\uff0c": 2898, "\u62f1": 2226, "n7": 5707, "\u51a4": 1249, "30cm": 3897, "\u7aa5": 3898, "\uff0cnfc": 566, "\u5c45": 2900, "\u654f": 368, "\u8335": 569, "\u584c": 3899, "2099\uff0c": 5708, "\uff0c6g\u3002": 3900, "\u9ad8": 3901, "\u60f9": 5710, "\u67ab": 685, "\u638c": 3902, "\uff1f": 570, "v": 2229, "\u660f": 3904, "jbl": 1433, "\u550f": 3905, "\u6258": 2053, "130": 3906, "\u7ecd": 3907, "15": 2230, "\u7b56": 571, "\u5764": 5712, "\uff0c3099": 3908, "note4x\u3002": 572, "\u6670": 5714, "\uff0cn": 3909, "\u9012": 2232, "\u8c26": 573, "1600w\uff0c": 6695, "\uff0c13": 5715, "\uff0c619": 3910, "\u7814": 6468, "3?": 3911, "6puls\uff0c": 2233, "6666666": 574, "28\uff0c": 575, "\u54e8": 2234, "\u8511": 3234, "\u67c4": 3912, "6puls": 3913, "r7": 6776, "\u6aa2": 2235, "\uff0chifi\uff0c": 2236, "\u7406": 3914, "p6\u3002": 3915, "g20": 579, "37\u3002": 2237, "e7": 3916, "\u8cfa": 5719, "1599": 3917, "1\u3002": 5720, "\u714c": 1262, "miui8\u3002": 3918, "ipad\uff0c": 3919, "20g\uff0c": 2238, "\u5347": 373, "\u72ec": 3259, "\u5bb0": 960, "\uff0c5splus": 5721, "\u5b83": 6795, "\u7ef8": 3920, "\u8d4f": 582, "ge": 583, "s6edge": 5722, "\uff0c666666666\u3002": 5723, "k3\uff0c": 3921, "66666": 6040, "\u59d3": 6809, "e2": 584, "\u4fe1": 585, "\u5457": 2240, "0k\uff0c": 5241, "\u55d3": 3924, "\u6687": 2241, "\u5e2e": 5534, "n8": 4038, "\u51b2": 3925, "\uff0cbut": 2242, "\u9806": 1503, "\u7eb5": 3927, "215": 3928, "\u505c": 2245, "\u7c4d": 2246, "\u7f13": 5680, "\u68f5": 2247, "680": 2248, "\u706b": 3929, "mx2\uff0c": 5725, "04": 5726, "n3": 5727, "\u6e83": 3930, "\u7816": 5728, "miui7": 587, "\u7115": 588, "\u67dc": 589, "x\uff0c": 692, "7-10": 3932, "\u5410": 2249, "\uff0cpro6": 2250, "\u9001": 2251, "1300w\uff0c": 3330, "\u5c18": 3627, "\u5319": 5731, "\u8783": 1950, "\u5e8a": 4281, "\u5e3d": 5734, "650\uff0c": 591, "1111": 2253, "64\u3002": 5735, "19\u3002": 2254, "\u95eb": 3933, "\u6015": 5476, "\u7eaa": 22, "\u7efc": 2063, "\u9a87": 3353, "\u5f97": 29, "2500": 1066, "\u5bdd": 2256, "\u745e": 3936, "\u5144": 595, "\uff0cr7s": 3937, "\uff0cgps": 4346, "\u5fbd": 2257, "mv": 5739, "3988": 3938, "\uff0ct3": 47, "\u6846": 3939, "lcd": 3428, "\u5c04": 5742, "\u8877": 3940, "\u54b1": 1255, "821": 3943, "\u9ec3": 2258, "\u987b": 2259, "2588": 70, "\u592b": 3944, "\u81f3": 5743, "dong": 3389, "\u840d": 3945, "z7\uff0c": 3946, "\u5783": 3947, "\u9002": 3948, "\u626c": 3397, "3288": 5744, "\u4ea2": 596, "\u8000": 597, "640\uff0c": 2263, "\u6aac": 2355, "\u614b": 5695, "4688\uff0c": 599, "\u8774": 3949, "6300": 2264, "\u8bf5": 4348, "\u57fa": 2889, "\u6297": 5746, "\uff0c1799": 106, "\u5be6": 602, "10w": 2266, "\u8de4": 5748, "\u7586": 2267, "\u7bb1": 3950, "2899\uff0c": 2268, "36g": 2269, "\u997c": 2270, "nubia\u3002": 5540, "s5": 3951, "52g\uff0c": 5749, "\u6c34": 2272, "60000": 2273, "210": 3952, "7-8": 3449, "\u820a": 3953, "\u53ef": 1460, "\uff0c1000": 2275, "7420": 606, "880": 607, "\u606d": 2276, "a\u3002": 1514, "\uff0c949": 5851, "\u55a7": 5753, "x7plus": 704, "\u7838": 3954, "\u9556": 2277, "2999\uff0c": 3955, "pian": 3956, "6ps": 5754, "\u7cdf": 3481, "26g\uff0c": 5755, "22g": 609, "\u522b": 610, "4gram": 611, "\u9a74": 2278, "\u7965": 613, "gg": 5542, "\u5229": 5757, "\u849c": 614, "\u6668": 3957, "\u7cbe": 3491, "\uff01": 154, "\u5e38": 617, "v880": 3958, "\u95fa": 5759, "\u8695": 618, "\u5750": 339, "\uff0c360n4s": 5760, "hifi\u3002": 2393, "z11mini": 6816, "\u5f6c": 620, "\u4ef7": 3509, "\u846b": 3961, "\u5361": 3510, "z11\u3002": 622, "\u94c1": 2280, "\u8499": 623, "\u63d2": 3962, "4100mah": 3522, "\u7adf": 624, "\u5c2c": 2060, "\u53e0": 3530, "\u8a93": 3963, "\u7ed8": 5544, "\u5e06": 3964, "3100ma": 5763, "\u7518": 2282, "\uff0c430": 3965, "\u8a2d": 3966, "m1": 5828, "\u611f": 3542, "6sp": 3967, "\u9ed8": 2283, "\u5636": 3555, "\uff0c2014": 628, "57g": 3559, "40cm": 1771, "360root": 630, "\u8150": 2285, "\u5151": 3969, "\u91c7": 5768, "\u51dd": 631, "\u88dc": 2287, "g610": 2288, "\u6760": 3972, "\u5907": 233, "i7\uff0c": 5769, "\u89c8": 632, "ov\uff0c": 2289, "\uff0c128g\uff0c": 3975, "\u62d4": 2290, "\u5983": 634, "\u60a0": 6609, "\uff0c400": 3074, "\u5171": 6827, "\u90e8": 247, "\uff0c0\u3002": 696, "\u5448": 3979, "\u52e4": 2292, "\uff0cg3": 3599, "\u597d": 254, "sos": 2293, "\u628a": 2294, "\u898f": 5776, "\u53f7": 635, "625": 3980, "\u8681": 4663, "520": 636, "k3note": 5777, "\u96e3": 3981, "\u9cce": 5829, "\u731c": 2295, "\u501f": 638, "\u77b3": 2296, "33": 3983, "85\u3002": 2297, "\u776b": 3984, "3d\uff0c": 5780, "\u72f1": 639, "\u5408": 5781, "\u6c1b": 5782, "\u675c": 6261, "\u654c": 2298, "ems\uff0c": 2299, "sense": 5783, "4c": 5784, "c9\uff0c": 3653, "\u6b7b": 3985, "\u51c0": 6464, "\u9593": 2300, "\u80a5": 3986, "\u62f3": 640, "c\u3002": 2106, "2pro": 3987, "wfi": 641, "\uff0cmui": 2303, "\u6b8b": 642, "7s": 2304, "\u96f6": 299, "11": 643, "\u697c": 644, "\u55e8": 3988, "b\uff01": 5785, "\u54ac": 6727, "10000": 645, "\u62f4": 5786, "\u7a7a": 6469, "ge\uff0c": 3990, "\u4e1b": 647, "\uff0c14": 2306, "\uff0ch": 2307, "\u5ba4": 649, "\u7a83": 2640, "\uff0c2-3": 6754, "\u949b": 3687, "\u55b5": 3991, "\u655b": 5789, "tb": 5186, "icloud": 5790, "\uff0c1499": 3992, "\u9177": 2308, "r7\u3002": 3692, "pro6\u3002": 3993, "\u7a9d": 2309, "\u7f8e": 3994, "zui": 652, "f4\uff0c": 2311, "\uff0cu": 3996, "\u4ea4": 653, "wp\uff0c": 698, "keng": 3998, "\u4e60": 3379, "20\uff0c": 5792, "apple\uff0c": 2593, "2799\uff0c": 654, "\u5507": 655, "1300\u3002": 5793, "\u62c6": 5549, "\u8180": 656, "a72": 2313, "360os\uff0c": 3720, "\u82f9": 657, "5a": 2314, "op": 2910, "\u53a2": 4887, "\uff0cflyme": 2316, "\u8d2b": 4002, "mx4\u3002": 658, "\u5011": 6385, "copy": 4004, "400\uff0c": 4005, "\u6dc5": 365, "\u618b": 2318, "759": 659, "\u8bdb": 2319, "\u4eca": 3740, "\u6caa": 2320, "\u4f1f": 4006, "\u8d2f": 660, "\u6a80": 5797, "out": 4007, "\uff0c649": 2321, "\u5608": 661, "\u8eba": 389, "g4": 5798, "no": 2986, "\u722c": 2322, "\u7167": 666, "\u6026": 4008, "15-30": 5553, "\u8715": 2323, "\u9a57": 3769, "\u62ef": 3770, "\u5a76": 667, "\u540b": 5802, "5se": 2324, "hi": 6124, "\uff0cok\uff0c": 668, "\u6663": 3779, "nubia": 4010, "\u516b": 4011, "\u5e73": 5803, "\u8c79": 2325, "\u76c8": 670, "\u7538": 4012, "\u5949": 2911, "\uff0c2500": 2157, "32000\uff0c": 5525, "\uff0cb": 5806, "\u4ee3": 1777, "666\uff01": 671, "\u8205": 2327, "\u68f1": 6293, "\u545b": 2732, "\u9ad3": 974, "\uff0cu-touch": 6072, "\u8c22": 5807, "\u854a": 5808, "\u904a": 672, "mate\u3002": 2330, "\u5ada": 4015, "type-c\uff0c": 3807, "\u67b6": 2331, "\u6666": 448, "mx4\uff0c": 5836, "\u80e1": 3597, "\u5bfc": 5174, "\u7caa": 2213, "3gs": 4016, "\u5197": 2333, "45\u3002": 470, "6sp\uff0c": 2334, "\u851a": 4017, "\u53f3": 4199, "620": 3823, "\u65bd": 4018, "1600w": 675, "\u5766": 676, "2299\uff0c": 677, "\u9655": 4019, "\u6eda": 2369, "\u4f60": 2335, "\u6602": 496, "\u9062": 2336, "3899\uff0c": 4020, "\u84d3": 4057, "a10": 4055, "\u7c7b": 678, "\u9635": 5812, "\u5654": 3716, "\u9887": 2338, "\u518d": 518, "\u6869": 679, "\u4fbf": 4023, "not3": 2339, "\u5618": 2340, "1pro": 5813, "\u5706": 3753, "5g": 505, "2017": 701, "\u7ea4": 4024, "\u8098": 680, "399\uff0c": 2343, "\u630c": 4025, "\u85cf": 681, "34": 528, "\u793c": 536, "3400": 6240, "\u4ef2": 4960, "x6s\uff0c": 2917, "\uff0crom": 5814, "70\u3002": 4027, "\u4eec": 2345, "15g\uff0c": 683, "\u51ca": 4028, "\u60f3": 4029, "\uff0c699\uff0c": 4030, "\u51f3": 4031, "z5smini": 563, "on5": 567, "\u52a3": 4032, "\u6562": 4033, "\uff0cflyme6": 686, "\u7b26": 5818, "\u8713": 5819, "\u8170": 6389, "169": 629, "\u5207": 4034, "\u5c16": 687, "s4\u3002": 688, "a9": 4036, "emmc": 4037, "3000\uff0c": 2346, "\u5256": 2347, "\u5eca": 3444, "360\uff0c": 6782, "xplay3s\uff0c": 2644, "4c\u3002": 5821, "\u7763": 5822, "\u51e1": 690, "\u52ab": 5018, "r7s\uff0c": 4039, "\u9526": 2349, "\u55b3": 2350, "\u4e38": 2351, "100\uff01": 5557, "r9p\uff0c": 4040, "\u5987": 2352, "\u7ee3": 691, "3499": 2353, "\u98a0": 250, "54g": 4041, "\u91ce": 5825, "\u7bee": 2354, "9\uff0c": 6142, "\u60f6": 4042, "\uff0cspen": 2356, "18\uff0c": 2357, "z11mini\uff0c": 693, "\u8e66": 5826, "1600\u3002": 1170, "\u5014": 604, "\u642a": 2358, "12g": 694, "\u6252": 5827, "170": 4044, "jian": 4045, "\u8188": 4046, "nb": 4047, "\u60e6": 4022, "\uff0c1799\uff0c": 4048, "\u5f02": 4050, "a2": 2359, "\u7f18": 3974, "\u5e7b": 4051, "\u9f84": 3184, "hone": 4052, "\uff0cx25": 637, "\u797c": 697, "\u58f6": 4964, "\u5a9b": 1854, "\u96ef": 2360, "67": 2920, "\u8d21": 5831, "imei\uff0c": 5253, "26g\u3002": 2361, "810\uff0c": 3997, "2499\u3002": 4965, "\u4f8b": 5833, "\u78e8": 4003, "\u5c0a": 5834, "\uff0ccup": 665, "830": 2363, "ios9": 5254, "\u5999": 2365, "d\uff0c": 1525, "\u601d": 2366, "pro7": 2367, "\u6bcd": 705, "\uff0cc7": 4302, "\u660e": 2368, "4x\uff0c": 4369, "25\u3002": 4021, "\u7b50": 2370, "\u8d95": 1265, "\u75b1": 4058, "450": 682, "so": 702, "\u83ab": 2371, "\uff0c1299": 4060, "dash": 4061, "\u599e": 703, "\u848b": 4043, "\u51a0": 4063, "1gram": 695, "\u4e08": 5196, "\u7ef5": 5839, "\u80f6": 5840, "root\uff0c": 4056, "\u7459": 2373, "12315": 2374, "750": 4065, "\u89c1": 5841, "\u8058": 706, "\u6977": 2375, "27g\uff0c": 707, "\uff0cok\uff01": 2376, "\u5206": 5842, "\u68b0": 5843, "4788": 708, "\u6b62": 4068, "\u86c7": 5844, "\u77e5": 5845, "\u541e": 709, "\u6234": 710, "\u54cd": 2378, "\u73b2": 5846, "\u67d4": 4069, "\u8266": 5847, "t3\u3002": 711, "4000\u3002": 2379, "\u8b66": 1681, "90": 2380, "\u865a": 4070, "\u9601": 6007, "\u7bab": 2381, "iphone6\u3002": 5850, "\u983b": 712, "\u6e34": 4071, "\u73fe": 2382, "\u829d": 713, "\u6a61": 4602, "\u5230": 4072, "\u8ba1": 397, "ge\uff01": 4073, "coolpad": 751, "\uff0cipad": 6580, "\u794e": 5853, "m1l\u3002": 1787, "\u6c83": 4124, "\u64c5": 4075, "\u5fc6": 2385, "\u53e3": 714, "98\uff0c": 715, "\uff0c19": 6102, "7p\uff0c": 4078, "\u5669": 4079, "mini\u3002": 763, "\u7562": 764, "\u8471": 2386, "\u6342": 4080, "\uff0cn3": 716, "\u54d0": 717, "2000w": 2387, "bug\uff1f": 4081, "\u5beb": 5857, "\u5e08": 719, "56g\uff0c": 5256, "ps": 5858, "\uff0ctcl": 4107, "\u89c2": 5859, "p9plus\uff0c": 3760, "\u6d9b": 4844, "\u8377": 4082, "\uff0csiri": 5258, "\u9022": 5861, "oppovivo": 5862, "gif": 4083, "\u803d": 6388, "2pro\uff0c": 4084, "\uff0c211": 5863, "\u803f": 720, "iphone7plus": 721, "y67": 4085, "3588": 5864, "\u607f": 4086, "\u5188": 2610, "\u52ff": 1943, "\u56e0": 4087, "\uff0ccnc": 722, "899": 6717, "\u9881": 5866, "mm": 806, "\u6728": 4186, "\uff0c60": 4088, "\u8bad": 724, "\u7dad": 725, "\u8587": 4089, "\u6674": 810, "\u901f": 4090, "8g\u3002": 5225, "mate7\u3002": 5868, "\u505a": 3319, "4g": 2391, "1388": 727, "z2pro\uff0c": 2392, "pro\uff0c": 728, "\u59d7": 829, "\u8cac": 4676, "\u5174": 834, "\u7ed1": 4093, "256g": 2394, "\uff0c70": 5871, "\u8ddd": 729, "\u8b77": 2395, "\u8e44": 3182, "\u6280": 2396, "\u7c98": 4097, "\u6000": 730, "4000": 2398, "260": 2556, "\u665a": 4099, "\u964b": 4100, "\u4ef6": 849, "64g\uff0c": 2399, "1\uff0c": 4102, "\u76fc": 5873, "ok?": 731, "\u73a9": 5848, "a1": 732, "x7\u3002": 5874, "note\u3002": 4103, "\u62ce": 4104, "2333\u3002": 733, "2gb\u3002": 4238, "\u6cf0": 1520, "\u5883": 4105, "\u523a": 734, "\u62b5": 2188, "\u51b5": 2400, "\u4ff1": 735, "8w": 5835, "\u7fd2": 736, "\u4e9e": 737, "2-": 2402, "\u7f6a": 738, "1500\uff0c": 4110, "\u8463": 5877, "\u65ec": 1793, "\u65b7": 2075, "\u7c73": 4111, "low\uff01": 2404, "kb": 2415, "\uff0c599\uff0c": 2405, "z7mini": 891, "\u8336": 4112, "\u97e9": 4113, "pay": 5881, "\u635e": 2407, "miui": 2651, "\u6b4c": 5882, "\u54e9": 4114, "600m": 740, "\u76f4": 4282, "\u70d8": 5883, "599": 4115, "\u96ea": 741, "\u8cb7": 4116, "\u7701": 2411, "01": 914, "\u561b": 742, "\u692d": 5884, "mate2\uff0c": 6205, "\uff0ctypec": 5885, "4000\uff0c": 4117, "\u5978": 2412, "\u978b": 6151, "\u9644": 1997, "1600\uff0c": 5564, "\uff0c3t": 3837, "v9\u3002": 5930, "\u7cd7": 5886, "\u6089": 5910, "\u5250": 5887, "\u81fb": 4120, "\uff0c299": 2413, "9w": 745, "mates\uff0c": 6398, "\u809a": 2414, "\u626b": 5878, "wi-fi": 1352, "xplay5": 5565, "\u5802": 4121, "2012": 4321, "\u94b0": 4323, "\u94ec": 746, "\u767e": 2416, "\u664f": 4122, "7i": 4123, "\u5676": 1536, "oppor9": 5566, "\u5026": 5891, "\u62d3": 747, "\u526f": 748, "td": 958, "\u6620": 749, "3199\u3002": 4377, "\u94a5": 2418, "\u6f47": 750, "80\uff0c": 3617, "1039": 6691, "s7": 3457, "\u8b93": 975, "\u59a8": 2420, "xplay5\uff0c": 4436, "\u5386": 279, "\u9031": 3347, "\u89ba": 5896, "\u5f79": 2422, "\u6606": 5897, "\uff0c": 2423, "\u76ae": 753, "\u553d": 5898, "tianmao": 4385, "1199\u3002": 739, "\u5267": 5899, "801": 2425, "\u658c": 5854, "\u84cb": 1004, "\u80dc": 2426, "\uff0c500": 5265, "\u53bf": 2078, "\u7edc": 4126, "480": 754, "nba": 4127, "\u817b": 1020, "x6p": 755, "\uff0c64g\uff0c": 2427, "\u52d5": 4128, "25g": 4129, "note3\u3002": 4130, "13\u3002": 5571, "\u69b7": 756, "1700\uff0c": 2428, "\u5e0c": 5906, "\u8206": 757, "3gb\uff0c": 4131, "60\u3002": 2430, "\u780d": 4132, "\u56a3": 3518, "no1\u3002": 6720, "\u8bfe": 5907, "4gb\uff0c": 6427, "\u6041": 2431, "\u6b65": 5908, "\uff0c5s": 2432, "\uff0c7\u3002": 759, "\u6734": 816, "13w": 760, "htc\uff0c": 5849, "v\u3002": 2409, "\u67f3": 2433, "5888": 4135, "3899": 5909, "--": 4453, "4566": 1273, "\u6076": 2434, "350": 6153, "live": 2435, "\u6db5": 1063, "\u78bc": 6721, "\u8bf7": 2437, "\uff0ck": 2438, "\u53c9": 2439, "\u5c4e": 4136, "usb": 765, "7i\uff0c": 5912, "\u8228": 4138, "iphone7plus\uff0c": 4139, "619": 6535, "\u683d": 766, "\u9396": 4678, "6plus\uff0c": 5913, "\uff0c899": 6431, "\u5ef7": 5914, "\u8a72": 6264, "425": 4498, "\u6bd9": 2931, "\u83f2": 5917, "nice": 767, "\u56ed": 5816, "\u8361": 5779, "\u8d2d": 5918, "\u66dc": 4142, "\u7eb7": 718, "\u8239": 5919, "\u52c3": 768, "\u6c7a": 2443, "\u865e": 4143, "\u5e10": 1127, "\u64e6": 4144, "\u5179": 2444, "\u60ef": 769, "x5max": 2445, "\u7b19": 4538, "\u5f2f": 770, "\u5f26": 5922, "\u5c08": 2447, "\uff0cn4": 4542, "\u707e": 4543, "\u5c9b": 2448, "666666\uff0c": 1799, "\u54a7": 2449, "root\u3002": 5927, "\u512a": 4145, "\u5f84": 5928, "vr": 4558, "m1l": 772, "\u56de": 1161, "\u535a": 1167, "mt2": 6496, "\u5df1": 773, "\u8f66": 2239, "\u5582": 2452, "\u6d66": 3660, "\u515a": 774, "\u574e": 2453, "800\uff0c": 775, "17\u3002": 5932, "\u5348": 2454, "n5\u3002": 4146, "\u89f8": 776, "\u8d8a": 2455, "\u76f2": 777, "md": 1541, "\u7236": 778, "\u6052": 4581, "\uff0c950": 5193, "\u822a": 6049, "\u9065": 6722, "s": 779, "\u9a86": 4147, "\u4e66": 2457, "but": 4148, "\uff0c6p": 4149, "\u4e36": 4150, "tp": 2460, "z": 3776, "0k\u3002": 